
interface ImageCards {

    imageUrls: string[],
    title :string,
    description : string,
    subtitle : string,
    


    
}

export const archiveCards: ImageCards[] = [
  {
    imageUrls: ['/catalog.png'],
    title: 'دانلود کاتالوگ معرفی خدمات اوستا',
    description : " شرکت اوستا بار بندر با دریافت لوح تقدیر و یادبود جشنواره ملی حکمت به عنوان یکی از ده شرکت برتر با عنوان \"رهبران اقتصادی\" شرکت داشت. این همایش که با حمایت از اقتصاد داخلی، تولید ملی و با حضور مدیران ارشد دولتی، نمایندگان مجلس شورای اسلامی و شرکت های برتر کشور در سالن همایش بین المللی صدا و سیمای ایران برگزار شد این امکان را فراهم ساخت تا شرکت اوستا با ارائه دستاوردها، استراتژی های نوآورانه و چشم اندازهای خود به یکی از شرکت‌کنندگان موثر این رویداد تبدیل شود.شرکت اوستا با ارائه آخرین دستاوردهای خود در حوزه مدیریت لجستیک و هوشمندسازی حمل‌ونقل کالا، در با ارائه مدل‌های موفقیت‌آمیز به عنوان الگویی برای سایر شرکت های فعال نظر بسیاری از کارشناسان و فعالان این صنعت را به خود جلب کرد. سامانه‌های هوشمندی که برای اولین بار در این جشنواره رونمایی شد، با استقبال بی‌نظیر شرکت‌ کنندگان مواجه شد. همچنین جناب مهندس علی‌اصغر مهراد با ایراد سخنرانی در قسمتی از این جشنواره، دیدگاه‌های ارزشمندی را درباره آینده حمل‌ونقل هوشمند ارائه دادند.جشنواره ملی حکمت، یکی از مهم‌ترین رویدادهای سال در حوزه کارآفرینی است‌که شرکت اوستا نیز با حضور در این رویداد، فرصت یافت تا آخرین دستاوردهای خود را در معرض دید عموم قرار دهد و با سایر فعالان این حوزه به تبادل نظر بپردازدسرکار خانم برزگر مدیر توسعه کسب‌وکار شرکت اوستا در این باره گفت: حضور در جشنواره حکمت برای ما بسیار ارزشمند بود. این رویداد، فرصتی بی‌نظیر برای شبکه‌سازی و شناسایی فرصت‌های جدید است.تلاش‌های بی‌وقفه خانواده اوستا بار بندر در جهت بهبود مستمر فرآیندها و محصولات توانسته تأثیرگذاری قابل توجهی در زمینه خلق ارزش و ایجاد راهکارهای خلاقانه با اتکا بر تکنولوژی و توان نیروی داخلی داشته که اهداف بلندمدت این شرکت در راستای توسعه پایدار و ارتقاء سطح رقابت‌پذیری در بازارهای جهانی را تحقق بخشیده است.",

subtitle:""
},
  {
    imageUrls: ['/mainNewsImage.png', '/hamayesh.jpg'],
    title: 'آخرین اخبار و رویدادهای اوستا',
      description : " شرکت اوستا بار بندر با دریافت لوح تقدیر و یادبود جشنواره ملی حکمت به عنوان یکی از ده شرکت برتر با عنوان \"رهبران اقتصادی\" شرکت داشت. این همایش که با حمایت از اقتصاد داخلی، تولید ملی و با حضور مدیران ارشد دولتی، نمایندگان مجلس شورای اسلامی و شرکت های برتر کشور در سالن همایش بین المللی صدا و سیمای ایران برگزار شد این امکان را فراهم ساخت تا شرکت اوستا با ارائه دستاوردها، استراتژی های نوآورانه و چشم اندازهای خود به یکی از شرکت‌کنندگان موثر این رویداد تبدیل شود.شرکت اوستا با ارائه آخرین دستاوردهای خود در حوزه مدیریت لجستیک و هوشمندسازی حمل‌ونقل کالا، در با ارائه مدل‌های موفقیت‌آمیز به عنوان الگویی برای سایر شرکت های فعال نظر بسیاری از کارشناسان و فعالان این صنعت را به خود جلب کرد. سامانه‌های هوشمندی که برای اولین بار در این جشنواره رونمایی شد، با استقبال بی‌نظیر شرکت‌ کنندگان مواجه شد. همچنین جناب مهندس علی‌اصغر مهراد با ایراد سخنرانی در قسمتی از این جشنواره، دیدگاه‌های ارزشمندی را درباره آینده حمل‌ونقل هوشمند ارائه دادند.جشنواره ملی حکمت، یکی از مهم‌ترین رویدادهای سال در حوزه کارآفرینی است‌که شرکت اوستا نیز با حضور در این رویداد، فرصت یافت تا آخرین دستاوردهای خود را در معرض دید عموم قرار دهد و با سایر فعالان این حوزه به تبادل نظر بپردازدسرکار خانم برزگر مدیر توسعه کسب‌وکار شرکت اوستا در این باره گفت: حضور در جشنواره حکمت برای ما بسیار ارزشمند بود. این رویداد، فرصتی بی‌نظیر برای شبکه‌سازی و شناسایی فرصت‌های جدید است.تلاش‌های بی‌وقفه خانواده اوستا بار بندر در جهت بهبود مستمر فرآیندها و محصولات توانسته تأثیرگذاری قابل توجهی در زمینه خلق ارزش و ایجاد راهکارهای خلاقانه با اتکا بر تکنولوژی و توان نیروی داخلی داشته که اهداف بلندمدت این شرکت در راستای توسعه پایدار و ارتقاء سطح رقابت‌پذیری در بازارهای جهانی را تحقق بخشیده است.",
  
  subtitle:"حضور افتخار آفرین شرکت اوستا باربندر در همایش ملی حکمت"
  },
  {
    imageUrls: ['/video.png','/video.png'],
    title: 'ویدئوهای بخش‌های مختلف اوستا هوشمند',
      description : " شرکت اوستا بار بندر با دریافت لوح تقدیر و یادبود جشنواره ملی حکمت به عنوان یکی از ده شرکت برتر با عنوان \"رهبران اقتصادی\" شرکت داشت. این همایش که با حمایت از اقتصاد داخلی، تولید ملی و با حضور مدیران ارشد دولتی، نمایندگان مجلس شورای اسلامی و شرکت های برتر کشور در سالن همایش بین المللی صدا و سیمای ایران برگزار شد این امکان را فراهم ساخت تا شرکت اوستا با ارائه دستاوردها، استراتژی های نوآورانه و چشم اندازهای خود به یکی از شرکت‌کنندگان موثر این رویداد تبدیل شود.شرکت اوستا با ارائه آخرین دستاوردهای خود در حوزه مدیریت لجستیک و هوشمندسازی حمل‌ونقل کالا، در با ارائه مدل‌های موفقیت‌آمیز به عنوان الگویی برای سایر شرکت های فعال نظر بسیاری از کارشناسان و فعالان این صنعت را به خود جلب کرد. سامانه‌های هوشمندی که برای اولین بار در این جشنواره رونمایی شد، با استقبال بی‌نظیر شرکت‌ کنندگان مواجه شد. همچنین جناب مهندس علی‌اصغر مهراد با ایراد سخنرانی در قسمتی از این جشنواره، دیدگاه‌های ارزشمندی را درباره آینده حمل‌ونقل هوشمند ارائه دادند.جشنواره ملی حکمت، یکی از مهم‌ترین رویدادهای سال در حوزه کارآفرینی است‌که شرکت اوستا نیز با حضور در این رویداد، فرصت یافت تا آخرین دستاوردهای خود را در معرض دید عموم قرار دهد و با سایر فعالان این حوزه به تبادل نظر بپردازدسرکار خانم برزگر مدیر توسعه کسب‌وکار شرکت اوستا در این باره گفت: حضور در جشنواره حکمت برای ما بسیار ارزشمند بود. این رویداد، فرصتی بی‌نظیر برای شبکه‌سازی و شناسایی فرصت‌های جدید است.تلاش‌های بی‌وقفه خانواده اوستا بار بندر در جهت بهبود مستمر فرآیندها و محصولات توانسته تأثیرگذاری قابل توجهی در زمینه خلق ارزش و ایجاد راهکارهای خلاقانه با اتکا بر تکنولوژی و توان نیروی داخلی داشته که اهداف بلندمدت این شرکت در راستای توسعه پایدار و ارتقاء سطح رقابت‌پذیری در بازارهای جهانی را تحقق بخشیده است.",
 
  subtitle:""
  },
];