interface CardEvent {
  src: string;
  title: string;
  description : string
}

export const eventInfo: Array<CardEvent> = [
  {
    
    src: "/mainNewsImage.png",
    title: "حضور افتخار آفرین شرکت اوستا هوشیار در همایش ملی حکمت",  
    description:"شرکت اوستا هوش‌یار با دریافت لوح تقدیر و یادبود جشنواره ملی حکمت به عنوان یکی از ده شرکت برتر باعنوان \"رهبران اقتصادی\" شرکت داشت. این همایش که با حمایت از اقتصاد داخلی، تولید ملی و با حضور مدیران ارشد دولتی، نمایندگان مجلس شورای اسلامی و شرکت های برتر کشور در سالن همایش بین المللی صدا و سیمای ایران برگزار شد"
  }
];
