interface CardTrust {
  src: string;
  job: string;
  name: string;
  description : string
}

export const trustInfo: Array<CardTrust> = [
  {
    
    src: "/michael.jpeg",
    job: "مدیر بازرگانی پشتیبانی امور دام",
    name: "علیرضا فرهمند",
    description:"اعتماد به اوستا هوش‌یار برای ما یک تصمیم درست بود. دقت، سرعت و تعهد این مجموعه در حمل‌ونقل بارهای فله‌ای فراتر از انتظارات ما بود. همکاری با این شرکت تجربه‌ای عالی و اطمینان‌بخش است."
  },
  {
     src: "/michael.jpeg",
    job: "مدیر بازرگانی پشتیبانی امور دام",
    name: "علیرضا فرهمند",
    description:"اعتماد به اوستا هوش‌یار برای ما یک تصمیم درست بود. دقت، سرعت و تعهد این مجموعه در حمل‌ونقل بارهای فله‌ای فراتر از انتظارات ما بود. همکاری با این شرکت تجربه‌ای عالی و اطمینان‌ بخش است."
 
  },
  {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },
   {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },
   {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },
   {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },
   {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },
   {
    src: "/michael.jpeg",
    job: "مدیر عامل شرکت ایرالکو",
    name: "کورش کیان",
    description:"ما سال‌هاست که با اوستا هوش‌یار  همکاری می‌کنیم و همیشه از کیفیت خدمات، پاسخگویی سریع و مدیریت حرفه‌ای آن‌ها رضایت داشته‌ایم. این شرکت توانسته است با ارائه خدمات مطمئن و دقیق، اعتماد ما را جلب کند."
  },

];
