export const servicesData = [
  {
    label: " ترخیص کالا و امور گمرکی ( GCA )",
    content: [
      "ثبت پروانه گمرکی با مشخصات کامل",
      "ثبت وسایل حمل برای هر پروانه گمرکی (جاده‌ای و ریلی)",
      "مدیریت اظهارنامه پروانه گمرکی بصورت کالای الکترونیکی",
      "مدیریت الکترونیکی فرآیندهای انجام ترخیص کالا و عوارض پرداختی",
      "مشخص کردن میزان ماندگاری کالا در هر انبار از زمان پهلودهی کشتی",
      "مدیریت روش خروج کالا از بندر براساس هر پروانه گمرکی و به تفکیک نوع و تناژ کالا",
      "گزارش مقدار بارگیری کالا، مانده کالا در انبار و تناژ خروجی کالا از بندر بر حسب پروانه گمرکی"
    ],
    svg_pr : "/services/GCA-pr.svg",
    svg_sec :"/services/GCA-sec.svg",
    type:"GCA"

  },
  {
    label: " صدور فاکتور خدمات ( ISI )",
    content: [
      "تائید پرداخت و وصول مطالبات",
      "تعریف تعرفه خدمات و ارزش افزوده",
      "گزارش‌گیری‌های متنوع با فرمت‌های مختلف",
      "قابلیت ارتباط با انواع درگاه بانکی و پوزهای پرداخت",
      "رهگیری فاکتورهای صادره و مانده حساب خدمات ارائه گردیده",
      "صدور فاکتور به صورت جداگانه و به تفکیک قر اردهای فی‌مابین",
      "صدور فاکتور ارائه خدمات با شناسه یکتا به تفکیک بارنامه دریایی (فله، جنرال کارگو، کانتینر)"
    ],
    svg_pr : "/services/ISI-pr.svg",
    svg_sec : "/services/ISI-sec.svg",
    type:"ISI"

  },
  {
    label: " ارتباط با پایانه حمل جاده‌ای ( IRMS )",
    content: [
      "قابلیت یکپارچه‌سازی و برقراری ارتباط با سایر سامانه‌ها",
      "امکان تعریف اطلاعات کشورها، شهرها و مبادی و مقاصد حمل کالا",
      "اختصاص بارکد یکتا و قابل رهگیری برای هر نوبت بارگیری به کامیون در مبدأ",
      "امکان تعریف شرکت‌های حمل‌و‌نقل و باربری، صاحبان کالا، نوع کالا به تفکیک تناژ",
      "مدیریت حواله‌های الکترونیکی حمل کالا و گزارش‌گیری از سوابق بارنامه‌های صادره",
      "تحلیل و طراحی فرایند لجستیکی کنترل وسیله نقلیه و کالا از پایانه تا بندر و بالعکس",
      "گزارش به شرکت‌های حمل، صاحبان کالا و سایر ذینفان با تعریف سطح دسترسی تعیین شده"
    ],
    svg_pr : "/services/IRMS-pr.svg",
    svg_sec : "/services/IRMS-sec.svg",
    type:"IRMS"

  },
  {
    label: " ارتباط با پایانه حمل ریلی ( RMS )",
    content: [
      "قادر به برقراری ارتباط با سایر سامانه‌ها",
      "ایجاد و نصب گیت‌های هوشمند در سوزن‌های ورودی و خروجی بندر",
      "تطبیق واگن‌های ورودی و خروجی بندر با اطلاعات ثبت شده در سامانه",
      "مدیریت فرایند کنترل حمل‌و‌نقل ریلی توسط کارشناسان کمیته تردد بندر",
      "تحلیل و طراحی فرایند لجستیکی کنترل وسیله نقیله و کالا از پایانه تا بندر",
      "داشبوردهای کامل مدیریتی و کنترل عملیات از طریق سامانه و گیت هوشمند",
      "ثبت واگن‌های وارد شده به ایستگاه راه‌آهن به تفکیک نوع واگن، نام مالک، نوع کالا و وزن"
    ],
    svg_pr : "/services/RMS-pr.svg",
    svg_sec : "/services/RMS-sec.svg",
    type:"RMS"

  },
  {
   label: " سامانه حمل بارکوش  ( Barkoush )",
    content: [
      "صدور حواله الکترونیکی با امنیت بالا",
      "تعریف انواع وسیله نقلیه براساس نوع کالا",
      "گزارش‌گیری‌های متنوع با فرمت‌های مورد نیاز",
      "نمایش داشبوردهای مدیرتی و نمودار آنالیز داده",
      "اتصال به بازارگاه‌ها و سایر سامانه‌ها از طریق API",
      "مسیریابی و رهگیری برخط وضعیت کامیون از مبدأ تا مقصد",
      "سازگاری با پلتفرم‌های مختلف و پیاده‌سازی روی WEB, ANDROID, IOS, PWA"
    ],
    svg_pr : "/services/Barkoush-pr.svg",
    svg_sec : "/services/Barkoush-sec.svg",
    type:"Barkoush"

  },
  {
   label: " ثبت مشخصات کشتی  ( RSP )",
    content: [
      "ارتباط با کشتی از لحاظ اسنادی و عملیاتی",
      "ارائه گزارش‌های مناسب و متنوع با فرمت‌های مختلف",
      "ثبت بندر مقصد و زمان اتمام بارگیری و شروع دریانوردی",
      "ثبت بندر مقصد و زمان اتمام بارگیری و شروع دریانوردی",
      "ثبت مشخصات صاحبان کالابه تفکیک نوع و وزن کالا و ...",
      "ثبت مشخصات کشتی (سایز، عمق آبخوری، تعداد انبار و ...)",
      "ثبت نوع کالا با مشخصات مورد نیاز (فله، جنرال کارگو، کانتینر و مواد معدنی)"
    ],
    svg_pr : "/services/RSP-pr.svg",
    svg_sec : "/services/RSP-sec.svg",
    type:"RSP"

  },
  {
   label: " برنامه‌ریزی و پهلودهی کشتی  (SPD)",
    content: [
      "ثبت ورود کشتی به لنگرگاه",
      "دریافت پایلوت و ثبت زمان پهلودهی",
      "اختصاص اسکله مناسب جهت پهلودهی",
      "ایجاد نوبت و مشخص کردن زمان پهلودهی",
      "اختصاص تجهیزات ساحلی و بندری مناسب",
      "دریافت اسناد کشتی، جهت ثبت و بررسی اطلاعات وارده",
      "مانیتورینگ کلیه کشتی های حاضر در لنگرگاه و درحال پهلودهی و جداسازی بصورت آنلاین"
    ],
    svg_pr : "/services/SPD-pr.svg",
    svg_sec : "/services/SPD-sec.svg",
    type:"SPD"

  },
  {
    label: " برقراری ارتباط الکترونیکی با کشتی  (CSP)",
    content: [
      "مدیریت تجهیزات و عملکرد اپراتورها",
      "ثبت زمان دقیق شروع  و اتمام عملیات تجهیزات",
      "مدیریت تجهیزات و ثبت توقفات عملیات بندری و لجستیک",
      "ثبت زمان دقیق تراول تجهیزات ساحلی و اختصاص آن به کشتی",
      "مانیتورینگ کلیه کشتی‌های حاضر در لنگرگاه و درحال پهلودهی و جداسازی بصورت برخط",
      "ثبت تجهیزات ساحلی اختصاص داده شده به کشتی (فله، جنرال کارگو، کانتینر و مواد معدنی)",
      "نمایش تعداد و نام تجهیزات ساحلی اختصاص گردیده به تفکیک فعال، غیرفعال و خارج از سرویس"
    ],
    svg_pr : "/services/CSP-pr.svg",
    svg_sec : "/services/CSP-sec.svg",
    type:"CSP"

  },
  {
   label: " مدیریت توقفات و تجهیزات ساحلی ( TOS )",
    content: [
      "مدیریت تجهیزات و عملکرد اپراتورها",
      "ثبت زمان دقیق شروع  و اتمام عملیات تجهیزات",
      "مدیریت تجهیزات و ثبت توقفات عملیات بندری و لجستیک",
      "ثبت زمان دقیق تراول تجهیزات ساحلی و اختصاص آن به کشتی",
      "مانیتورینگ کلیه کشتی‌های حاضر در لنگرگاه و درحال پهلودهی و جداسازی بصورت برخط",
      "ثبت تجهیزات ساحلی اختصاص داده شده به کشتی (فله، جنرال کارگو، کانتینر و مواد معدنی)",
      "نمایش تعداد و نام تجهیزات ساحلی اختصاص گردیده به تفکیک فعال، غیرفعال و خارج از سرویس"
    ],
    svg_pr : "/services/TOS-pr.svg",
    svg_sec : "/services/TOS-sec.svg",
    type:"TOS"

  },
  {
   label: " مدیریت حمل و نقل کالا ( MTS )",
    content: [
      "ثبت عدم انطباق و تخلف کامیون‌ها در سامانه",
      "جلوگیری از فعالیت کامیون‌های متخلف (Black list)",
      "ارائه گزارش‌های متنوع و نمایش داشبوردهای مدیریتی",
      "ثبت زمان دقیق شروع عملیات تخلیه و بارگیری کشتی",
      "ثبت بارگیری و تخلیه کالا بصورت کاملا  الکترونیکی و هوشمند",
      "استفاده از فناوری و تکنولوژی ANPR ، OCR ، QR  ، GPS و ....",
      "جمع‌آوری و ثبت اطلاعات کشنده و وسایل حمل و ایجاد بانک اطلاعاتی و اسنادی"
    ],
    svg_pr : "/services/MTS-pr.svg",
    svg_sec : "/services/MTS-sec.svg",
    type:"MTS"

  },
  {
  label: " مدیریت هوشمند ترددات  ( ITS )",
    content: [
      "نظارت بر تردد وسایل نقلیه با استفاده از GPS",
      "تعریف مسیر تردد کامیون و نظارت بر رعایت حداکثر سرعت مجاز",
      "بکارگیری سیستم مدیریت و کنترل محل مجاز تخلیه کامیون (سنسور جک)",
      "تعریف محدوده مجاز و غیر مجاز برای فعالیت وسایل حمل (اسکله‌ها/انبارها)",
      "نصب داشبورد مدیریتی و کنترل ترافیک در کابین راننده وسایل خمل و تجهیزات بندری",
      "ایجاد اتاق کنترل و نظارت بر عملیات حمل‌و‌نقل و جابجایی کالا از طریق سیستم GIS ،GPS",
      "مدیریت و کنترل سوخت وسایل حمل و سایر تجهیزات بندری از طریق نصب سنسورهای مختلف"
    ],
    svg_pr : "/services/ITS-pr.svg",
    svg_sec : "/services/ITS-sec.svg",
    type:"ITS"

  },
  {
   label: " مدیریت جابجایی کالا ( PTS )",
    content: [
      "مدیریت ورودی و خروجی کالا",
      "ارائه گزارش‌های متنوع با فرمت های مختلف",
      "حفظ امنیت کالا و رصد میزان افت و کسری کالا",
      "مدیریت جابجایی کالا از یک انبار به سایر انبارها",
      "توزین کالا و ثبت تناژ ورودی و خروجی  کالا از انبارها",
      "مدیریت موجودی کالا و میزان رسوب و ماندگاری کالا در انبارها",
      "تحویل و تحول کالا و مقدار تناژ موجودی انبار به تفکیک صاحبان کالا و نوع کالا"
    ],
    svg_pr : "/services/PTS-pr.svg",
    svg_sec : "/services/PTS-sec.svg",
    type:"PTS"

  },
  {
    label: " سامانه جامع انبارداری کالا  ( GWS )",
    content: [
      "مدیریت ورودی و خروجی کالا به انبارها",
      "مدیریت موجودی و رسوب کالا در انبارها",
      "توزین کالا و ثبت تناژ جابجایی کالا در انبارها",
      "مدیریت جابجایی کالا از یک انبار به انبار دیگر",
      "داشبورد نموداری و مانیتورینگ مدیریت انبارها",
      "قابلیت تعریف پروانه گمرکی و خروج کالا براساس پروانه صادر شده",
      "تعریف و اصلاح تحویل دهندگان و تحویل گیرندگان کالا با ثبت مشخصات آن‌ها"
    ],
    svg_pr : "/services/GWS-pr.svg",
    svg_sec : "/services/GWS-sec.svg",
    type:"GWS"

  }
 
];
