const About = () => {
  return (
    <div className="px-[173px]">
      <div className=" flex h-[643px] gap-[54px] justify-center items-center">
        <div className="flex flex-col">
          <span className="text-[32px] text-black-1 dark:text-white-2 font-bold">
            درباره <span className="text-orange-4">اَوستا</span> هوش‌یار
          </span>
          <p className="text-justify mt-[48.5px] text-[20px] leading-[32px] ">
            شرکت اوستا هوش‌یار، به‌عنوان نخستین شرکت خلاق در حوزه لجستیک و
            حمل‌ونقل ثبت‌شده در معاونت علمی و فناوری ریاست جمهوری، با رویکردی
            نوآورانه و حرفه‌ای در راستای بهینه‌سازی صنعت حمل‌ونقل کشور فعالیت
            می‌کند. این شرکت با بهره‌گیری از فناوری‌های پیشرفته و دانش بومی،
            خدمات گسترده‌ای در زمینه هوشمندسازی حمل‌ونقل، لجستیک، انبارداری و
            امور گمرکی ارائه می‌دهد. از تخلیه و بارگیری کشتی‌ها تا فرآیندهای
            ترخیص و ترانزیت کالا، تمامی مراحل با استفاده از سیستم‌های هوشمند
            مدیریت شده و موجب افزایش بهره‌وری و شفافیت در زنجیره تأمین می‌شود.
          </p>
          <p className="text-justify text-[20px] leading-[32px] ">
            اوستا هوشیار با ارائه راهکارهای نرم‌افزاری پیشرفته، مدیریت بندری،
            ترخیص و حمل‌ونقل داخلی و بین‌المللی، نقش مهمی در تسهیل فرآیندهای
            لجستیکی ایفا می‌کند. این شرکت علاوه بر ارائه خدمات حمل‌ونقل و
            لجستیک، در حوزه عارضه‌یابی، تولید، مشاوره، پیاده‌سازی و پشتیبانی نیز
            فعالیت دارد. با نظارت لحظه‌به‌لحظه بر محموله‌ها، کاهش هزینه‌های
            حمل‌ونقل و افزایش سرعت انتقال کالا، راهکاری جامع و کارآمد برای
            مشتریان خود فراهم می‌سازد. همچنین، با تمرکز بر ارائه راه‌حل‌های
            سفارشی، نیازهای مختلف زنجیره تأمین را به‌صورت هوشمندانه و کارآمد
            برطرف می‌کند.
          </p>
          <img src="/linerImage.svg" className="mt-[22px]" />
        </div>

        <img src="/Hands.svg" alt="about" />
      </div>
    </div>
  );
};

export default About;
